{"cat-and-dog": 4415, "blast-off": 2770, "nunnery": 21591, "circuitry": 5122, "clotted": 5361, "hanging": 13618, "woody": 36237, "underachieve": 33907, "spidery": 30149, "scutter": 28116, "scold": 27973, "hallucinate": 13532, "crossbar": 6904, "rumbustious": 27410, "slothful": 29467, "stipulate": 30737, "eugenics": 10232, "bogyman": 2995, "rawhide": 25921, "medicament": 19576, "uncoordinated": 33876, "wooded": 36221, "grueling": 13240, "broiler": 3481, "wooden": 36222, "wholemeal": 35942, "wednesday": 35658, "crotch": 6940, "south-west": 29970, "sooty": 29872, "splendiferous": 30224, "scraper": 28034, "bannister": 2252, "sooth": 29869, "jamjar": 16950, "prosody": 25089, "inanimate": 15916, "kid1": 17347, "kid2": 17348, "deferred": 7658, "skiff": 29291, "salsify": 27613, "designing": 7958, "numeral": 21578, "succumb": 31156, "sforzando": 28662, "crouch": 6943, "chine": 4939, "china": 4936, "evolutionist": 10310, "chink": 4943, "doldrums": 8705, "cupful": 7095, "controversy": 6279, "spotty": 30297, "shock1": 28859, "shock2": 28860, "shock3": 28861, "golden": 12822, "topography": 32830, "projection": 24986, "fretwork": 11946, "lengthen": 18054, "unsinkable": 34503, "forbore": 11620, "dna": 8655, "catchy": 4435, "cannibal": 4077, "leading2": 17910, "leading1": 17909, "music": 20814, "therefore": 32297, "inglenook": 16291, "borstal": 3135, "ratatat": 25874, "mesmerize": 19746, "yahoo": 36468, "expeditionary": 10447, "primeval": 24818, "unpack": 34340, "adventist": 398, "equilateral": 9949, "simper": 29158, "ante-post": 1121, "locker": 18513, "locket": 18514, "wand": 35411, "wane": 35415, "unjust": 34247, "fluorite": 11446, "ungraceful": 34148, "edgeways": 9371, "titanium": 32652, "herring-bone": 14786, "pinta": 23801, "want": 35421, "rayon": 25927, "cookery": 6335, "absolute": 102, "travel": 33120, "copious": 6366, "urethra": 34736, "cadence": 3868, "wheatear": 35800, "purl1": 25375, "purl2": 25376, "wholewheat": 35946, "ptarmigan": 25218, "apocrypha": 1270, "modest": 20320, "wristlet": 36409, "pigment": 23719, "matter-of-fact": 19443, "caisson": 3893, "deodar": 7840, "kiloton": 17377, "point-of-sale": 24135, "lignite": 18253, "patricide": 23043, "stoicism": 30773, "twit1": 33580, "twit2": 33581, "butcher": 3763, "stomach-pump": 30787, "fly-past": 11484, "playhouse": 23978, "fir": 11064, "pluvial": 24083, "lifeline": 18209, "gridiron": 13146, "discourse": 8387, "secede": 28207, "fib": 10902, "fie": 10931, "fin": 11010, "bristle": 3447, "paterfamilias": 23017, "songwriter": 29859, "municipality": 20770, "superglue": 31316, "confute": 6046, "sixteen": 29254, "undeveloped": 34013, "clubland": 5383, "pebble-dash": 23148, "defecate": 7644, "whacking": 35787, "arrow": 1581, "burial": 3702, "telescope": 32049, "allah": 710, "charg\u00e9": 4767, "allay": 711, "toleration": 32739, "self-": 28317, "deerskin": 7632, "ideograph": 15647, "smirk": 29545, "specialist": 30070, "indiscretion": 16112, "gradation": 12940, "mason": 19353, "broad-minded": 3470, "adapt": 316, "outburst": 22259, "nightdress": 21239, "frogman": 11998, "underfoot": 33932, "strata": 30891, "estimate": 10188, "laburnum": 17597, "unworldly": 34648, "chlorine": 4975, "nitrify": 21290, "cine-": 5105, "ice-breaker": 15601, "connive": 6095, "portmanteau": 24370, "miaow": 19878, "stripe": 30952, "praseodymium": 24555, "unpractised": 34369, "chevron": 4877, "feldspar": 10804, "ho-ho": 15038, "stove1": 30853, "traction": 32977, "bakelite": 2146, "suitable": 31204, "service": 28587, "gob2": 12769, "mind-boggling": 20067, "master": 19381, "genesis": 12449, "enthrall": 9961, "morning-after": 20522, "ventral": 34963, "idle": 15656, "tutelage": 33524, "fly-trap": 11488, "feeling": 10800, "water-wings": 35574, "also-ran": 816, "pliocene": 24028, "\u00c9litism": 9587, "spectrum": 30100, "increment": 16025, "thaw": 32260, "urinate": 34743, "tale": 31739, "dozen": 8895, "maj.": 19033, "wholesome": 35945, "mostly": 20566, "hymen": 15516, "uncouth": 33881, "duffle-coat": 9120, "mickle": 19887, "kremlin": 17551, "unknot": 34252, "long2": 18576, "long1": 18575, "encomium": 9735, "simplify": 29165, "mouth": 20645, "long.": 18577, "reverence": 26810, "fluster": 11453, "transverse": 33102, "expound": 10488, "timetable": 32588, "multiracial": 20751, "tech": 31974, "psst": 25189, "homophone": 15129, "scream": 28045, "saying": 27825, "schism": 27923, "padded": 22579, "fennel": 10839, "ulcer": 33666, "apace": 1243, "hi-tech": 14988, "touchwood": 32904, "bliss": 2816, "rich": 26908, "schist": 27924, "rice": 26906, "suchlike": 31159, "plate": 23955, "umbilical": 33695, "photoelectric": 23601, "altogether": 834, "sur-1": 31370, "sur-2": 31371, "jaguar": 16937, "rectal": 26127, "boarder": 2941, "pretzel": 24772, "patch": 23002, "juvenilia": 17240, "heirloom": 14660, "rootstock": 27213, "whipping-top": 35866, "trivet": 33284, "-ster": 30668, "f-number": 11493, "advisedly": 414, "deadpan": 7442, "drover": 9036, "irk": 16784, "conductive": 5994, "ira": 16768, "imprimatur": 15873, "barograph": 2330, "ire": 16773, "wage": 35342, "man\u00e8ge": 19129, "extend": 10088, "nature": 20981, "quadruplicate": 25492, "ultrasonics": 33685, "vestment": 35036, "pharisee": 23528, "meridional": 19727, "wheelbarrow": 35806, "coin-box": 5553, "inflorescence": 16254, "tyranny": 33632, "yesteryear": 36530, "veer": 34910, "heating": 14604, "drove2": 9035, "board-game": 2942, "eradicate": 10008, "rehash": 26359, "unsymmetrical": 34566, "school-leaver": 27945, "gopher": 12884, "self-consistent": 28341, "basque": 2393, "surname": 31395, "truthful": 33369, "godhead": 12788, "underdone": 33925, "cash-book": 4346, "rock-bottom": 27102, "layette": 17883, "fro": 11992, "lineation": 18318, "much": 20675, "destructible": 7990, "progenitor": 24968, "unstick": 34535, "unleavened": 34272, "mothball": 20574, "obese": 21663, "spiv": 30214, "retrospect": 26777, "spit": 30205, "barque": 2339, "sleeping-pill": 29403, "freehold": 11877, "davy": 7388, "phlox": 23573, "spin": 30166, "wildcat": 35999, "turtle-dove": 33517, "synchronic": 31612, "by-election": 3805, "fr.": 11815, "crupper": 6995, "voltmeter": 35270, "employ": 9691, "prostrate": 25099, "reunion": 26792, "k": 17245, "riparian": 27013, "loco2": 18522, "expat": 10435, "verger": 34988, "kohl": 17532, "conditioned": 5980, "eighteen": 9449, "conditioner": 5981, "oxymoron": 22535, "breakfast": 3346, "bricklayer": 3399, "memorial": 19653, "remand": 26444, "honk": 15145, "split": 30240, "half-sister": 13510, "refit": 26259, "verge1": 34986, "ld.": 18093, "boiler": 3001, "supper": 31344, "karabiner": 17262, "featherweight": 10775, "furlough": 12132, "peremptory": 23333, "noblewoman": 21317, "hon.": 15133, "academic": 135, "academia": 134, "corporate": 6451, "plaque": 23936, "gigolo": 12571, "semolina": 28457, "elder2": 9475, "elder1": 9474, "lassa": 17777, "antirrhinum": 1178, "prognosticate": 24974, "brandish": 3298, "lasso": 17779, "endue": 9772, "ham": 13547, "duffer": 9117, "aquaplane": 1373, "had": 13417, "advancement": 395, "hag": 13433, "fortran": 11756, "fir-cone": 11065, "has": 13728, "hat": 13757, "sulfa": 31208, "municipal": 20769, "irretrievable": 16825, "confection": 6001, "siesta": 29069, "preterit": 24765, "indicative": 16086, "shadow": 28672, "replace": 26543, "wreckage": 36391, "masonic": 19354, "gravimetry": 13064, "dariole": 7343, "semi": 28433, "gangplank": 12269, "ha1": 13393, "ha2": 13394, "effusion": 9417, "attorney": 1830, "crowd": 6951, "czech": 7245, "crown": 6960, "topping": 32833, "captive": 4166, "mishit": 20193, "billboard": 2567, "fiduciary": 10930, "perchance": 23325, "latecomer": 17797, "inhuman": 16318, "syphilis": 31638, "monogamy": 20428, "fish": 11153, "crow2": 6949, "binder": 2590, "crow1": 6948, "cu.": 7030, "anagram": 964, "stoker": 30777, "swing-door": 31546, "anomalous": 1090, "bicentennial": 2516, "reticulate": 26744, "oneness": 21949, "herring-gull": 14787, "ill-founded": 15699, "mbo": 19499, "pre-tax": 24758, "infraction": 16272, "honeymoon": 15143, "mba": 19497, "dowse2": 8888, "administer": 355, "gasholder": 12320, "swelter": 31529, "bombardier": 3021, "approx.": 1352, "altitude": 832, "syllepsis": 31588, "tame": 31767, "brim-full": 3434, "grasping": 13034, "clear-out": 5262, "tintinnabulation": 32618, "tamp": 31770, "maundy": 19461, "perfumer": 23348, "waistcoat": 35361, "thesaurus": 32318, "hot-tempered": 15284, "bridgework": 3410, "safeguard": 27537, "incinerator": 15966, "duel": 9112, "smasher": 29529, "boneshaker": 3044, "unanimous": 33739, "stipendiary": 30735, "soldering": 29785, "rape2": 25844, "duet": 9114, "azt": 2012, "passenger": 22954, "discountenance": 8385, "disgrace": 8420, "palm2": 22681, "pace-setter": 22557, "unnerve": 34323, "sympathy": 31601, "eventual": 10281, "ammeter": 906, "serous": 28568, "role": 27138, "carbonaceous": 4192, "sunset": 31286, "vegetative": 34920, "rspb": 27341, "circumcise": 5130, "intend": 16508, "thoroughgoing": 32386, "ointment": 21862, "outage": 22250, "palmy": 22687, "comely": 5701, "intent": 16518, "class-conscious": 5224, "spandrel": 30007, "variable": 34868, "transporter": 33095, "hawker": 13782, "filing": 10986, "fog-bank": 11510, "gown": 12927, "bortsch": 3137, "chain": 4691, "whoever": 35937, "machination": 18894, "stay1": 30598, "stay2": 30599, "chair": 4692, "spokeshave": 30254, "irrecoverable": 16807, "ballet": 2182, "timbered": 32560, "precognition": 24604, "freelance": 11880, "crater": 6751, "copse": 6376, "oversight": 22458, "warpaint": 35461, "tenacious": 32090, "over-the-top": 22479, "intake": 16490, "choice": 4985, "embark": 9622, "gloomy": 12702, "knapsack": 17467, "southpaw": 29963, "exact": 10324, "minute": 20128, "rotovator": 27253, "seismogram": 28304, "skewer": 29285, "reimpose": 26369, "meadow": 19510, "roundworm": 27294, "heavyweight": 14624, "long-suffering": 18606, "jibe1": 17054, "shirty": 28851, "headset": 14544, "combings": 5687, "ufo": 33653, "ground": 13215, "boost": 3095, "christmas-box": 5031, "coccyx": 5451, "honour": 15152, "address": 328, "ratio": 25888, "rework": 26851, "mafioso": 18941, "enroll": 9835, "fledge": 11305, "dusty": 9190, "packthread": 22575, "queue": 25578, "accomplished": 197, "throughput": 32448, "ill-fated": 15697, "influx": 16259, "houseman": 15314, "cacophony": 3857, "dumdum": 9138, "console1": 6139, "console2": 6141, "self-sufficient": 28413, "abase": 9, "working": 36282, "untaught": 34576, "overqualified": 22441, "vigour": 35126, "wank": 35417, "perisher": 23373, "specula": 30101, "tundra": 33439, "skipping-rope": 29318, "pre-echo": 24627, "constraint": 6169, "abortion": 71, "mummy1": 20763, "harmonious": 13706, "following": 11543, "ammonite": 909, "lodestone": 18532, "stetson": 30686, "fog-bound": 11511, "parachute": 22793, "finnan": 11057, "litre": 18416, "septic": 28526, "lock,": 18519, "lock2": 18512, "laxative": 17875, "drop-kick": 9024, "brainless": 3277, "temperate": 32072, "pulley": 25296, "fly-away": 11461, "heliotrope": 14671, "ice-pack": 15611, "conscious": 6107, "pullet": 25295, "quadrant": 25480, "self-reproach": 28399, "mango": 19140, "swollen": 31563, "skirmish": 29320, "mange": 19134, "wolves": 36187, "tar2": 31827, "yearn": 36505, "jig": 17058, "overlord": 22426, "disconnect": 8375, "sniffle": 29613, "jim": 17066, "cinchona": 5101, "depose": 7870, "antipathy": 1167, "suspension": 31428, "diwali": 8641, "apron": 1363, "civilian": 5169, "bashful": 2377, "indigenous": 16096, "tarsal": 31848, "workmanlike": 36285, "frontage": 12007, "aft": 490, "hickory": 14827, "prophylaxis": 25056, "fisherman": 11149, "dignified": 8206, "instability": 16444, "quarter": 25534, "quartet": 25536, "retrieve": 26767, "receipt": 26042, "viva1": 35222, "irremediable": 16815, "two-piece": 33596, "nominalism": 21341, "internee": 16593, "crack-brained": 6700, "unsaleable": 34459, "trauma": 33116, "hibernate": 14822, "hairdresser": 13457, "inwardly": 16748, "lucrative": 18766, "grandma": 12979, "byte": 3818, "workmanship": 36286, "poker-face": 24147, "wrong": 36429, "initiate": 16325, "aboard": 53, "neglect": 21071, "hemorrhoids": 14714, "emotion": 9673, "gunshot": 13339, "top-heavy": 32820, "saving": 27796, "symmetry": 31598, "headbanger": 14518, "spoken": 30253, "onc": 21935, "ond": 21941, "one": 21943, "corymb": 6491, "telemessage": 32032, "shawl": 28740, "exiguous": 10411, "snatch": 29600, "spoke2": 30252, "spoke1": 30251, "non-stop": 21409, "wandering": 35413, "ascendancy": 1634, "proactive": 24898, "illness": 15708, "sumptuous": 31255, "balsam": 2206, "uninterrupted": 34216, "turner": 33493, "borough": 3133, "diplomatist": 8284, "pekingese": 23209, "fashionable": 10698, "zoo": 36651, "pimple": 23759, "printer": 24844, "offload": 21817, "opposite": 22072, "buffer": 3594, "discerning": 8355, "lurch2": 18818, "buffet": 3597, "elevenses": 9577, "printed": 24843, "knowingly": 17522, "creditable": 6789, "ill-use": 15716, "unpronounceable": 34386, "dressage": 8966, "touchy": 32905, "synchromesh": 31611, "derecognize": 7903, "roundelay": 27284, "obsidian": 21702, "jewry": 17049, "off-street": 21829, "infuriate": 16278, "bottlenose": 3159, "friction": 11956, "fecal": 10781, "inconsistent": 16007, "aggressive": 533, "unpractical": 34367, "transact": 33040, "hindmost": 14936, "guarded": 13258, "syl-": 31582, "simplistic": 29166, "hearing-aid": 14569, "rood-screen": 27193, "press1": 24730, "press2": 24731, "trappist": 33112, "pimp": 23757, "rallentando": 25792, "carrion": 4302, "dissoluble": 8544, "tortilla": 32865, "homeopathy": 15102, "tike": 32547, "vision": 35194, "morose": 20530, "silurian": 29130, "punt1": 25346, "punt2": 25347, "punt3": 25348, "punt4": 25349, "refresher": 26293, "dexter": 8069, "saluki": 27627, "kilometer": 17373, "reef1": 26217, "bibliophile": 2510, "aberdonian": 25, "moony": 20481, "distrain": 8573, "palimpsest": 22665, "proterozoic": 25115, "distrait": 8575, "circumference": 5131, "millionaire": 20040, "paring": 22852, "workplace": 36291, "unflattering": 34116, "flipper": 11352, "fix": 11189, "can't": 4097, "allowance": 771, "spitfire": 30208, "glutinous": 12732, "photo-": 23596, "gaiety": 12206, "epistemology": 9914, "west": 35774, "kitty1": 17455, "kitty2": 17456, "incubation": 16029, "scat2": 27893, "spyglass": 30360, "scat1": 27892, "tuck-in": 33404, "paedophilia": 22597, "photon": 23611, "transmogrify": 33080, "aspirator": 1681, "abject": 38, "extant": 10083, "wilco": 35996, "former": 11727, "pretence": 24759, "single": 29194, "pubescence": 25234, "newspaper": 21178, "situation": 29245, "snuffbox": 29665, "penthouse": 23282, "zonked": 36650, "all-round": 775, "engaged": 9790, "dubious": 9090, "cobol": 5446, "hermaphrodite": 14770, "ascii": 1640, "ingrained": 16296, "glycolysis": 12740, "legalistic": 17998, "reanimate": 25988, "gelding": 12413, "riff-raff": 26941, "holmium": 15066, "rag-bag": 25744, "reformatory": 26279, "aitch": 637, "hideaway": 14834, "deft": 7685, "defy": 7688, "deflate": 7672, "amuck": 945, "advertisement": 410, "by-product": 3812, "suasion": 31049, "teepee": 32007, "-ably": 47, "-able": 43, "dimension": 8232, "yule-log": 36593, "disconcert": 8374, "mycology": 20866, "steamer": 30617, "overconfident": 22380, "generator": 12446, "mandolin": 19124, "dicky": 8147, "overthrow": 22480, "haystack": 14501, "peak-load": 23123, "zion": 36634, "unerring": 34075, "sump": 31253, "sumo": 31252, "traffic": 33007, "preference": 24643, "unesco": 34076, "postal": 24405, "tremulous": 33177, "sensational": 28481, "rove2": 27305, "rove1": 27304, "thyme": 32488, "unrepentant": 34435, "shutter": 29006, "glamor": 12644, "militate": 20000, "dick1": 8140, "dick2": 8141, "obstruct": 21710, "satisfactory": 27762, "superintendent": 31321, "couldn't": 6549, "grub": 13236, "debilitate": 7494, "magma": 18955, "cardphone": 4232, "scoff2": 27972, "forehand": 11654, "stagecoach": 30440, "divine": 8623, "-soever": 29735, "cavity": 4515, "scottie": 28010, "seaman": 28156, "blow-out": 2891, "decrescendo": 7606, "pentathlon": 23278, "squabble": 30365, "averse": 1959, "indefeasible": 16052, "disinformation": 8444, "playing-field": 23980, "meniscus": 19674, "abbacy": 13, "freeloader": 11881, "summing-up": 31248, "unmannerly": 34299, "rumpus": 27421, "individualize": 16125, "skew": 29283, "continent2": 6222, "shapely": 28718, "rondel": 27189, "continent1": 6221, "antidote": 1150, "cowhide": 6669, "inculcate": 16032, "lively": 18438, "pivot": 23881, "bubbly": 3560, "residuary": 26649, "coiff": 5547, "gleam": 12667, "glean": 12668, "tsp.": 33379, "rag2": 25740, "rag3": 25741, "putter1": 25432, "mindless": 20071, "harpsichord": 13713, "series": 28560, "ass1": 1684, "child's": 4917, "qr.": 25470, "stoolball": 30813, "pasteurize": 22979, "whinny": 35856, "with": 36142, "pull": 25294, "rush": 27460, "rage": 25746, "pule": 25293, "self-seeking": 28409, "tripe": 33261, "ruse": 27456, "dirty": 8324, "miss1": 20213, "pulp": 25303, "rust": 27468, "miss2": 20214, "patois": 23038, "mill-race": 20044, "gratuitous": 13048, "epaulet": 9882, "horse-brass": 15221, "plangent": 23925, "hypertension": 15537, "follow-up": 11546, "mutineer": 20848, "creak": 6764, "jargon": 16966, "tremble": 33171, "slobber": 29455, "constabulary": 6155, "yoga": 36545, "conflate": 6031, "tear-duct": 31954, "tramp": 33028, "introspection": 16688, "unparalleled": 34345, "prayer-wheel": 24565, "crofter": 6887, "puppy": 25360, "retrodden": 26773, "indemnify": 16060, "hydraulics": 15477, "toffee-apple": 32709, "midget": 19941, "brotherhood": 3513, "infirmity": 16237, "tricky": 33222, "omnibus": 21928, "firebrand": 11073, "madrigal": 18934, "stock-still": 30765, "kilogram": 17368, "curate": 7111, "sce": 27903, "zappy": 36603, "beware": 2490, "ceramic": 4628, "importune": 15849, "hagio-": 13437, "hubble-bubble": 15357, "pot-pourri": 24467, "encourage": 9739, "overexpose": 22398, "sedition": 28267, "midwest": 19961, "norn": 21439, "norm": 21430, "roadway": 27073, "opera-glasses": 22035, "panel-beater": 22723, "baton": 2432, "burgher": 3695, "tricksy": 33221, "compartmentalize": 5834, "boozer": 3108, "sand": 27664, "sane": 27687, "nor'": 21427, "small": 29519, "conceptualize": 5936, "millesimal": 20026, "paso": 22945, "pash": 22942, "milord": 20050, "past": 22983, "burnish": 3712, "investment": 16724, "overstrung": 22473, "neddy": 21050, "menswear": 19684, "palatal": 22646, "psychosomatic": 25211, "corked": 6413, "corker": 6414, "mould3": 20614, "jurist": 17225, "full": 12083, "-xion": 36454, "unrewarding": 34447, "v-neck": 35237, "november": 21523, "hasp": 13735, "melancholia": 19622, "anthropocentric": 1130, "experience": 10456, "mouldy": 20617, "prior": 24848, "periodic": 23363, "cessation": 4666, "warn": 35457, "tax-free": 31905, "forasmuch": 11610, "depart": 7845, "retroactive": 26771, "nosegay": 21474, "chuck2": 5059, "chuck1": 5058, "follower": 11542, "baccalaureate": 2033, "attendance": 1817, "enliven": 9817, "odometer": 21773, "morn": 20518, "automate": 1926, "firth": 11141, "more": 20508, "cranesbill": 6729, "door": 8760, "testes": 32210, "tester": 32209, "kerosene": 17313, "one-sided": 21954, "nomad": 21335, "unstinted": 34536, "doom": 8758, "r1": 25652, "unversed": 34623, "centrifugal": 4618, "knocker": 17506, "tercentenary": 32145, "learn": 17936, "grope": 13188, "scramble": 28028, "wimp": 36027, "rumple": 27419, "bogy": 2994, "dilly-dally": 8227, "allegro": 720, "misusage": 20246, "undeterred": 34012, "sikh": 29106, "bonded": 3034, "huge": 15369, "respective": 26679, "speedboat": 30111, "viand": 35057, "enlarge": 9812, "dotard": 8795, "unadopted": 33722, "footman": 11589, "sprinkle": 30329, "lanky": 17726, "anoint": 1089, "oleander": 21903, "pederast": 23170, "sympathize": 31600, "dyed-in-the-wool": 9217, "maltese": 19091, "malevolent": 19068, "pigmy": 23721, "v.g.c.": 35051, "rosebud": 27227, "groundsman": 13213, "protestation": 25118, "troglodyte": 33291, "trellis": 33169, "cleft2": 5273, "cleft1": 5272, "spin-drier": 30170, "peppy": 23301, "stylus": 31045, "dawdle": 7390, "trichinosis": 33213, "schoolhouse": 27943, "saucy": 27777, "bangle": 2239, "stricture": 30931, "bypass": 3810, "sauce": 27773, "colleague": 5602, "entire": 9968, "unstated": 34533, "gadget": 12192, "hussar": 15462, "frizzy": 11991, "weeds": 35664, "barefaced": 2299, "weedy": 35665, "granadilla": 12966, "autocracy": 1918, "courser": 6619, "piping": 23825, "cetane": 4670, "shocking": 28865, "filling-station": 10992, "spinnaker": 30176, "brunette": 3534, "exorcize": 10425, "particoloured": 22912, "neurology": 21142, "methanoic": 19802, "operation": 22042, "spot-weld": 30298, "lipstick": 18368, "ernie": 10023, "research": 26626, "pug-nose": 25287, "peafowl": 23118, "offline": 21816, "triennial": 33230, "trundle": 33356, "uh-huh": 33661, "outfitter": 22276, "chain-mail": 4687, "suntan": 31291, "airway": 631, "definition": 7669, "testament": 32202, "existential": 10415, "porpoise": 24343, "voice-box": 35251, "euphemism": 10237, "waylay": 35600, "purport": 25384, "trawler": 33134, "sequester": 28540, "narcissus": 20927, "peaceable": 23105, "percolator": 23328, "swipe": 31549, "dike2": 8215, "dike1": 8214, "excitable": 10359, "saint": 27570, "umbelliferous": 33692, "aver": 1957, "dfc": 8074, "run-through": 27447, "rent2": 26501, "typhoon": 33622, "word": 36257, "stifle": 30706, "harbour-master": 13649, "ungrateful": 34151, "rent3": 26502, "ave.": 1954, "getaway": 12531, "tummy": 33430, "smocking": 29552, "waft": 35339, "graffiti": 12947, "blond": 2838, "conjugate": 6075, "sell": 28418, "toffee-nosed": 32710, "tarnish": 31841, "self": 28316, "heterosexual": 14800, "also": 815, "kraal": 17549, "jostle": 17130, "re-entry": 26233, "aphelion": 1257, "suppliant": 31348, "departmental": 7848, "singlet": 29195, "raucous": 25904, "virus": 35180, "shake-up": 28686, "clean-cut": 5247, "arson": 1588, "seize": 28307, "sometimes": 29841, "piet\u00e0": 23702, "workpiece": 36290, "tambour": 31765, "barren": 2351, "administrate": 356, "barrel": 2349, "bulletin": 3630, "wording": 36253, "far-flung": 10668, "exterminate": 10096, "agonize": 546, "affix": 459, "occupation": 21732, "edema": 9367, "gooey": 12875, "royalist": 27325, "cassette": 4366, "indifference": 16094, "uncontested": 33867, "pleading": 23994, "secular": 28256, "sunny": 31283, "fire-power": 11095, "remedy": 26451, "twill": 33566, "compass": 5835, "holograph": 15069, "sunni": 31282, "sadducee": 27527, "distraction": 8572, "tanked": 31791, "arpeggio": 1562, "sojourn": 29770, "goitre": 12807, "caramel": 4174, "cope2": 6358, "tanker": 31793, "prospectus": 25092, "full-blooded": 12071, "insane": 16390, "redoubt": 26188, "nearside": 21021, "overboard": 22368, "analog": 968, "shower": 28958, "deactivate": 7423, "unrealized": 34410, "dipole": 8285, "hauteur": 13768, "thrive": 32435, "go-go": 12801, "side-swipe": 29056, "oxidize": 22527, "na\u00efve": 20902, "untouched": 34597, "eustachian": 10247, "inquisitorial": 16383, "scatterbrain": 27897, "lass": 17776, "last": 17792, "opal": 21995, "connection": 6091, "amoeba": 915, "retarded": 26736, "lash": 17774, "periwinkle1": 23379, "periwinkle2": 23380, "nr.": 21535, "page-boy": 22605, "aforethought": 478, "sinuous": 29209, "contemporaneous": 6205, "flax-seed": 11294, "profiterole": 24961, "flews": 11321, "satire": 27758, "sisal": 29223, "proprietor": 25072, "extravagant": 10126, "crinoline": 6860, "frith": 11983, "infect": 16209, "drop-curtain": 9023, "awake": 1976, "pacemaker": 22556, "well2": 35698, "consulate": 6179, "exponential": 10480, "empirical": 9689, "squeeze-box": 30398, "admire": 364, "conceit": 5925, "cagey": 3885, "real": 25985, "fleur-de-lis": 11319, "binding": 2592, "sitar": 29231, "tell-tale": 32062, "riding-school": 26936, "vox": 35295, "cuisine": 7060, "starlight": 30538, "sinology": 29208, "cayman": 4520, "mere2": 19721, "mere1": 19719, "paper-mill": 22771, "subsidy": 31111, "prepack": 24678, "nickname": 21222, "climb": 5297, "infamous": 16199, "risqu\u00e9": 27031, "veronal": 35006, "clime": 5300, "ltd.": 18753, "make-believe": 19045, "salvo": 27638, "abominate": 61, "cheddar": 4826, "greenstuff": 13120, "volatilize": 35259, "abstention": 111, "goblet": 12775, "reap": 25989, "pinball": 23764, "horseradish": 15232, "depravity": 7879, "comprehensible": 5894, "cordon": 6404, "bathyscaphe": 2426, "emergency": 9654, "couple": 6610, "bureaucrat": 3690, "wives": 36161, "abound": 73, "abduct": 22, "fire-water": 11106, "cuff2": 7056, "spine": 30172, "spina": 30161, "retrovirus": 26782, "parietal": 22851, "chorus": 5015, "spiny": 30185, "bogie": 2992, "prize2": 24886, "-ose": 22197, "crescendo": 6825, "standing-room": 30515, "regardful": 26319, "unsubstantial": 34547, "sorbet": 29884, "news-stand": 21185, "bounce": 3178, "underbelly": 33911, "scuttle2": 28118, "untranslatable": 34602, "firecracker": 11078, "potentate": 24456, "whodunit": 35936, "-fic": 10916, "catmint": 4463, "seclusion": 28210, "gremlin": 13133, "mightn't": 19970, "calyx": 3999, "cheval-glass": 4875, "muniment": 20772, "dolomite": 8716, "trotskyism": 33314, "scholasticism": 27936, "venial": 34953, "agave": 513, "woodlouse": 36224, "malarkey": 19060, "sepulture": 28535, "quatrain": 25544, "word-blindness": 36251, "readable": 25954, "into": 16661, "sodomite": 29731, "deponent": 7865, "spam": 30004, "spay": 30051, "mishandle": 20190, "totality": 32882, "barman": 2319, "atlantic": 1781, "considerable": 6127, "telesales": 32048, "ruck2": 27375, "inhumane": 16319, "ruck1": 27374, "bio-": 2606, "phallus": 23523, "positivism": 24386, "yarmulke": 36486, "influence": 16256, "haunt": 13764, "neurosurgery": 21145, "diverse": 8613, "chat": 4804, "thickset": 32335, "unsaturated": 34464, "schadenfreude": 27915, "nettle": 21135, "intrepid": 16678, "copulate": 6380, "stagecraft": 30441, "uranium": 34726, "sit-upon": 29247, "mattock": 19447, "glair": 12642, "geodesy": 12487, "hove": 15334, "revision": 26827, "rubella": 27363, "oblige": 21679, "gardenia": 12290, "lane": 17719, "land": 17712, "algorithm": 684, "time-share": 32581, "lank": 17725, "crease": 6774, "beverage": 2487, "slap-bang": 29367, "cabriole": 3849, "broaden": 3466, "totem": 32889, "cobalt": 5441, "toggle": 32718, "amiss": 904, "flashback": 11255, "humpback": 15418, "re-equip": 26234, "frame-up": 11828, "bicentenary": 2515, "mimeograph": 20053, "expeditious": 10448, "oakum": 21641, "nonplus": 21393, "quadruplet": 25491, "tote2": 32887, "tote1": 32886, "packhorse": 22572, "harbor": 13647, "willie": 36013, "amanuensis": 852, "whooping": 35954, "inelegant": 16166, "white-out": 35908, "world-class": 36303, "disheveled": 8430, "haymaking": 14500, "oxbridge": 22518, "mishap": 20191, "unprofitable": 34382, "crook": 6893, "croon": 6895, "devil-may-care": 8045, "haiku": 13445, "dynamics": 9222, "zircon": 36640, "victor": 35091, "gun-carriage": 13323, "areola": 1504, "multimedia": 20734, "henceforth": 14721, "flowing": 11420, "charade": 4762, "wishy-washy": 36130, "ibis": 15587, "reduplicate": 26209, "fifteen": 10954, "quaint": 25497, "disenfranchise": 8411, "derby": 7902, "mussel": 20826, "maker": 19046, "torchlight": 32845, "k.p.h.": 17547, "hectic": 14632, "pillion": 23747, "confidence": 6020, "guideline": 13282, "eleven": 9574, "humus": 15420, "oxon": 22528, "sniffy": 29614, "pencil": 23235, "teamster": 31946, "babe": 2023, "undeclared": 33897, "choc": 4979, "baby": 2030, "antichrist": 1142, "gherkin": 12539, "entangle": 9852, "larch": 17752, "retell": 26738, "scatter": 27896, "dysprosium": 9237, "copywriter": 6387, "loch": 18509, "loci": 18510, "rode": 27121, "exceptionable": 10345, "procurer": 24932, "cross-eyed": 6917, "tightrope": 32544, "bilingual": 2559, "comedy": 5699, "intelligent": 16504, "answerphone": 1101, "frustum": 12042, "loc.": 18508, "traction-engine": 32978, "upstate": 34710, "manpower": 19181, "robot": 27093, "pale1": 22652, "pale2": 22653, "understate": 33981, "thigh": 32341, "mute": 20846, "strychnine": 30992, "insight": 16418, "t.b.a.": 31919, "spatula": 30049, "mutt": 20851, "perfect": 23340, "cue-ball": 7054, "byline": 3809, "meantime": 19535, "choleric": 4993, "alkene": 706, "ox-eye": 22520, "condense": 5972, "snaky": 29588, "blood-money": 2850, "snake": 29584, "realize": 25978, "chicken-feed": 4890, "scenic": 27909, "concave": 5922, "candlewick": 4059, "shortage": 28900, "weed-killer": 35663, "draughtboard": 8935, "scorch": 27984, "strode": 30963, "homogeneous": 15121, "self-image": 28372, "bump": 3653, "verily": 34990, "polychrome": 24224, "deficiency": 7662, "watchdog": 35510, "agoraphobia": 550, "omnipotent": 21929, "mandrill": 19127, "rigging": 26953, "knickerbocker": 17486, "creditworthy": 6794, "bicameral": 2512, "sulpha": 31221, "unprepared": 34374, "intercommunion": 16536, "cyanogen": 7210, "unwieldy": 34638, "expurgate": 10498, "bum1": 3647, "bum2": 3648, "inferiority": 16218, "greedy": 13096, "unrealizable": 34409, "chilli": 4921, "mainland": 19015, "could": 6548, "chilly": 4922, "length": 18053, "hurly-burly": 15445, "linnet": 18350, "unmodified": 34314, "gamekeeper": 12250, "scene": 27906, "regrow": 26351, "affliction": 461, "scent": 27910, "erstwhile": 10039, "incombustible": 15983, "festival": 10868, "candlemas": 4056, "opossum": 22062, "sergeant": 28554, "hosteling": 15254, "scullery": 28102, "radium": 25729, "stomach": 30788, "hymnology": 15520, "quarry": 25523, "duologue": 9162, "monotheism": 20443, "staunch1": 30595, "spark-plug": 30032, "egregious": 9440, "roulette": 27279, "commandant": 5721, "gentile": 12469, "figure-skating": 10975, "unman": 34295, "false": 10612, "chivalrous": 4968, "tonight": 32780, "depict": 7857, "habitu\u00e9": 13405, "worldwide": 36311, "manor": 19180, "back-bencher": 2045, "scabrous": 27836, "cipher": 5114, "hobby-horse": 15019, "tergiversate": 32147, "blotting-paper": 2877, "instil": 16455, "hyperthyroidism": 15540, "bred": 3370, "hydrocephalus": 15482, "thanksgiving": 32256, "epithelium": 9918, "undersea": 33963, "brew": 3389, "overrate": 22442, "spinning-jenny": 30180, "dependant": 7853, "uncommitted": 33842, "greenhouse": 13113, "doorpost": 8766, "watering-can": 35542, "jay": 16978, "jaw": 16975, "house-proud": 15324, "jap": 16957, "terminal": 32151, "loth": 18666, "tape": 31818, "jab": 16901, "antagonism": 1105, "deep-freeze": 7627, "prohibition": 24982, "molasses": 20346, "cheroot": 4862, "sinus": 29210, "wring": 36403, "antagonist": 1106, "tap1": 31809, "offertory": 21804, "saracen": 27715, "historicity": 14980, "solenoid": 29797, "sweet-brier": 31487, "stuff": 31012, "coltsfoot": 5671, "logbook": 18544, "exude": 10137, "allusion": 783, "pronoun": 25026, "frame": 11827, "carboniferous": 4200, "airmail": 611, "dungeon": 9154, "destiny": 7985, "nuclear": 21556, "posse": 24388, "thermonuclear": 32312, "wherry": 35835, "membrane": 19645, "destine": 7984, "keynote": 17326, "tenter": 32133, "waiting-list": 35367, "interpolate": 16626, "workbox": 36267, "lawsuit": 17872, "clove": 5371, "hammy": 13559, "handclap": 13573, "doorway": 8770, "labium": 17584, "apostrophe": 1289, "cudgel": 7051, "reconstitute": 26099, "roughen": 27270, "extent": 10093, "conclude": 5953, "indict": 16090, "accredited": 211, "oregano": 22144, "tesl": 32191, "undergraduate": 33936, "torsion": 32862, "wormwood": 36317, "midland": 19944, "door-to-door": 8769, "genetic": 12454, "entitle": 9971, "feather": 10771, "smoke-free": 29556, "philosophers'": 23563, "sheepish": 28759, "commuter": 5817, "attest": 1824, "scallywag": 27850, "planner": 23929, "hateful": 13752, "altruism": 836, "banish": 2241, "lecherous": 17962, "reminiscence": 26459, "fornicate": 11738, "gamesmanship": 12252, "weber": 35646, "deductible": 7614, "westerly": 35768, "stuffing": 31014, "drove1": 9034, "lascivious": 17772, "clearway": 5265, "ransom": 25836, "cohort": 5545, "denial": 7811, "of-": 21787, "shanty1": 28713, "shanty2": 28714, "painstaking": 22617, "vocabulary": 35239, "mainmast": 19019, "ir-": 16767, "stroboscope": 30962, "unimaginable": 34194, "chrysoprase": 5054, "yon": 36553, "anthropomorphism": 1133, "unsympathetic": 34567, "kopek": 17539, "railman": 25763, "tee2": 31994, "identity": 15645, "bumpkin": 3656, "audit": 1857, "off": 21831, "chord2": 5008, "shotgun": 28935, "three-ply": 32415, "oft": 21832, "diphtheria": 8273, "diversify": 8614, "audio": 1855, "monetarism": 20388, "pie2": 23686, "pie1": 23685, "web": 35644, "mohican": 20336, "caudate": 4482, "cinematography": 5107, "wen": 35752, "herdsman": 14748, "crack": 6699, "practise": 24535, "binnacle": 2600, "reef2": 26218, "lotus-eater": 18672, "pied": 23694, "crud": 6975, "crux": 7003, "clock1": 5328, "clock2": 5329, "pietism": 23703, "durex": 9174, "atrophy": 1805, "pier": 23698, "debatable": 7488, "bulge": 3616, "thrombosis": 32441, "lemming": 18044, "pulpwood": 25305, "rhizome": 26879, "sprain": 30301, "corncrake": 6421, "underwent": 34000, "immortal": 15768, "gymnastics": 13373, "unhoped-for": 34174, "vitrify": 35218, "recognition": 26079, "unshackle": 34493, "passion": 22963, "saucepan": 27775, "kiddo": 17350, "biology": 2615, "hooligan": 15173, "electrolyse": 9509, "pressure": 24744, "half-time": 13513, "posterity": 24415, "imaginary": 15728, "hipster1": 14964, "hipster2": 14965, "lifestyle": 18217, "churchgoer": 5073, "self-made": 28384, "curative": 7113, "sky-high": 29339, "artefact": 1591, "thrum2": 32457, "miscegenation": 20158, "unfavourable": 34102, "thrum1": 32456, "gastronome": 12338, "over-abundance": 22355, "vituperate": 35221, "gastronomy": 12339, "crooked": 6894, "frs": 12025, "alpaca": 805, "reactivate": 25950, "watchman": 35514, "providential": 25142, "marshmallow": 19322, "heresy": 14762, "maori": 19206, "moonstruck": 20480, "vichyssoise": 35082, "hearthrug": 14583, "evident": 10299, "placer": 23897, "shrunk": 28996, "excitement": 10361, "periwig": 23378, "major-general": 19040, "nonetheless": 21376, "deadly": 7438, "lately": 17800, "saviour": 27800, "cotangent": 6527, "vulgarize": 35313, "preterite": 24766, "repeat": 26531, "worker": 36270, "stringy": 30947, "unoriginal": 34338, "hard-hearted": 13666, "repeal": 26530, "exposure": 10487, "surplice": 31397, "torrid": 32861, "compete": 5847, "villainous": 35133, "magnetic": 18969, "half-hardy": 13497, "huffy": 15367, "entropy": 9989, "tenuous": 32137, "repress": 26571, "integrity": 16498, "onus": 21980, "fo'c's'le": 11502, "worth": 36330, "alternating": 826, "amorous": 919, "perishable": 23372, "aurora": 1890, "progression": 24978, "exaggerate": 10325, "cmg": 5400, "unemployable": 34060, "roadblock": 27058, "globule": 12698, "nitroglycerin": 21294, "monologue": 20433, "gasbag": 12314, "heliport": 14672, "sabbath": 27491, "land-mine": 17713, "panda": 22713, "look-in": 18617, "oatcake": 21649, "bipolar": 2629, "petri": 23498, "market-place": 19273, "baptistery": 2269, "unhand": 34159, "anglo-saxon": 1038, "tie-up": 32532, "re-engage": 26229, "divining-rod": 8628, "spunky": 30349, "residual": 26648, "dustpan": 9186, "poleaxe": 24161, "protection": 25106, "light-year": 18251, "fourteen": 11798, "unbusinesslike": 33797, "polysaccharide": 24242, "tankard": 31790, "fool's": 11572, "lonesome": 18573, "adenoids": 331, "inequitable": 16172, "plenum": 24014, "lavatory": 17852, "wiseacre": 36119, "absolution": 103, "plot": 24036, "plow": 24042, "reflate": 26260, "plop": 24034, "sweater": 31475, "ploy": 24045, "reef-knot": 26220, "plod": 24030, "bombast": 3022, "plenitude": 24010, "ascribe": 1642, "paleography": 22657, "overstretch": 22472, "adamant": 314, "deaf-and-dumb": 7448, "tnt": 32679, "camra": 4033, "err": 10029, "divorcee": 8636, "teleprompter": 32047, "clavichord": 5236, "ere": 10013, "erg": 10016, "era": 10007, "containment": 6201, "elbow": 9471, "erm": 10021, "overspread": 22465, "pollute": 24212, "flunk": 11436, "flung": 11435, "repot": 26563, "heartless": 14586, "impair": 15781, "impassive": 15792, "recovery": 26118, "provide": 25138, "nuts": 21617, "moron": 20529, "titillate": 32659, "resignation": 26654, "indubitable": 16137, "deliquesce": 7728, "hone": 15134, "firebox": 11072, "ladder": 17625, "millimeter": 20036, "dumbo": 9134, "complacent": 5855, "cosmonaut": 6506, "padre": 22590, "alienate": 690, "appreciate": 1338, "backwoods": 2097, "rogue": 27132, "well-born": 35707, "plasterboard": 23939, "gumption": 13318, "undetected": 34010, "estrange": 10191, "midden": 19919, "production": 24941, "valor": 34835, "conferment": 6010, "savour": 27804, "coffee": 5523, "typescript": 33617, "safe": 27541, "finger-mark": 11043, "collide": 5620, "coffer": 5526, "expressionism": 10491, "non-aggression": 21350, "lifelong": 18210, "whoop": 35952, "anion": 1059, "dingo": 8251, "l": 17575, "dingy": 8252, "misalliance": 20144, "reasonable": 26008, "cashmere": 4355, "cartography": 4315, "lagging": 17646, "aerodynamics": 432, "sled": 29394, "apotheosis": 1292, "spruce2": 30340, "scrumptious": 28087, "amaranth": 853, "self-deception": 28345, "engrave": 9801, "self-important": 28373, "superphosphate": 31329, "sampan": 27649, "matchboard": 19400, "forcible": 11632, "alkane": 705, "colorless": 5652, "verge2": 34987, "dashing": 7363, "fastening": 10704, "mullet": 20722, "lollipop": 18563, "certified": 4656, "drench": 8964, "shrubbery": 28994, "dammit": 7300, "maniac": 19151, "refugee": 26302, "raisin": 25783, "renew": 26494, "sprig": 30312, "consubstantiation": 6177, "h\u00e1cek": 13406, "vanquish": 34861, "spirochaete": 30201, "stripling": 30955, "intercession": 16530, "re-enact": 26228, "synonymous": 31627, "hamstring": 13563, "another": 1097, "stillbirth": 30713, "disembark": 8405, "antarctic": 1109, "electronic": 9522, "illustrate": 15719, "bulrush": 3645, "cartesian": 4311, "doge": 8668, "elevator": 9573, "intermediate": 16573, "fumble": 12093, "john": 17105, "garble": 12285, "champ1": 4713, "over-large": 22419, "champ2": 4714, "ack-ack": 248, "perambulator": 23311, "waster": 35507, "cereal": 4630, "synovia": 31631, "guild": 13284, "guile": 13287, "crispbread": 6864, "meteorology": 19794, "encase": 9722, "guilt": 13290, "historical": 14978, "acoustics": 257, "civvies": 5180, "hologram": 15068, "enchanter": 9729, "respecting": 26678, "non-intervention": 21384, "cadge": 3871, "comfrey": 5713, "prehensile": 24650, "convenient": 6295, "toadflax": 32682, "pinafore": 23763, "thundering": 32476, "pilgrimage": 23739, "boucl\u00e9": 3166, "finagle": 11011, "gravy": 13070, "acquire": 261, "lucre": 18767, "germane": 12509, "transsexual": 33098, "content1": 6211, "grave": 13053, "kilohertz": 17369, "ejector": 9460, "swami": 31452, "bracken": 3260, "swamp": 31453, "bracket": 3261, "aunt": 1879, "quadri-": 25484, "pudendum": 25273, "reserve": 26636, "d-layer": 8650, "marvel": 19339, "scatology": 27895, "towelling": 32929, "eider": 9446, "geyser": 12536, "ellipsoid": 9594, "draughtsman": 8937, "gutsy": 13355, "rectangle": 26128, "sempstress": 28458, "cappuccino": 4150, "m\u00eal\u00e9e": 19630, "systematize": 31646, "uncountable": 33879, "tracery": 32963, "deliberative": 7719, "domesticity": 8728, "runt": 27446, "scrubber": 28079, "photostat": 23614, "emu": 9704, "rune": 27427, "ems": 9702, "freshwater": 11940, "secretary": 28243, "reread": 26611, "dustbin": 9179, "parishioner": 22856, "tire2": 32638, "rivulet": 27047, "suss": 31431, "plumage": 24053, "horrendous": 15211, "brasserie": 3307, "optimum": 22092, "hairbrush": 13453, "pastel": 22976, "away": 1983, "fag2": 10555, "fag1": 10554, "arcane": 1458, "drawn": 8948, "drawl": 8947, "misguided": 20189, "hah": 13441, "handful": 13576, "di-2": 8080, "di-3": 8081, "di-1": 8079, "horsehair": 15227, "pay-day": 23084, "papilla": 22779, "kitchen": 17446, "climate": 5295, "excrement": 10371, "red-blooded": 26144, "householder": 15304, "emporium": 9695, "tone": 32769, "nonconformist": 21364, "infirm": 16235, "gratitude": 13047, "hay": 14499, "disparity": 8480, "noel": 21327, "spectacled": 30089, "hemipterous": 14706, "plebeian": 24002, "excite": 10360, "hacksaw": 13416, "madhouse": 18930, "imbroglio": 15738, "armoury": 1549, "disarrange": 8342, "aubrietia": 1842, "gnp": 12755, "reciprocal": 26064, "gnu": 12756, "makeweight": 19049, "warbler": 35427, "thrash": 32399, "r\u00e9sum\u00e9": 26723, "cylinder": 7227, "demerger": 7760, "secateurs": 28206, "holiday-maker": 15056, "cony": 6327, "separatist": 28512, "dizzy": 8646, "cone": 5997, "conn": 6088, "bilious": 2560, "xerography": 36451, "quirk": 25624, "queensberry": 25557, "survival": 31413, "plainsong": 23912, "hank": 13624, "con1": 5916, "con2": 5917, "con3": 5918, "con4": 5919, "fuss": 12162, "crockery": 6881, "recce": 26040, "unready": 34406, "balkan": 2171, "hang": 13612, "ice-axe": 15596, "hand": 13584, "recordist": 26110, "shindy": 28818, "selfless": 28383, "sonatina": 29850, "con-": 5920, "mil": 19978, "whereby": 35828, "humble": 15397, "client": 5290, "mizen": 20273, "wallah": 35393, "musical": 20808, "gesso": 12524, "newton": 21193, "chickweed": 4894, "sabbatical": 27492, "knees-up": 17481, "extol": 10104, "stepdaughter": 30658, "quincentenary": 25611, "volumetric": 35273, "josh": 17127, "wright": 36402, "shout": 28947, "cognac": 5532, "joss": 17128, "righteous": 26959, "usable": 34754, "insensitive": 16404, "neaten": 21025, "pizzicato": 23886, "lcd": 18090, "lcm": 18091, "unfounded": 34130, "audiotape": 1854, "ragwort": 25754, "rustle": 27471, "cooler": 6340, "cool": 6337, "fieldfare": 10937, "show-stopper": 28971, "homing": 15115, "night": 21251, "ante-": 1111, "cirrus": 5142, "taffy": 31706, "flatter": 11278, "caliper": 3966, "born": 3129, "couture": 6638, "hassle": 13736, "flatten": 11277, "pugnacious": 25286, "doppelg\u00e4nger": 8773, "glamorize": 12645, "ungracious": 34149, "congratulate": 6057, "matriculate": 19433, "big-head": 2539, "californium": 3965, "adorable": 379, "peek": 23186, "peen": 23189, "peel": 23187, "dribs": 8985, "elucidate": 9604, "hypo-": 15551, "briar2": 3393, "briar1": 3392, "ratable": 25873, "hypo2": 15550, "hypo1": 15549, "gordian": 12885, "peer": 23200, "herpes": 14783, "non-contributory": 21366, "permafrost": 23389, "alembic": 674, "thermostat": 32317, "water-diviner": 35534, "sparing": 30028, "profession": 24950, "pitch2": 23856, "obligate": 21676, "stumble": 31017, "familiarize": 10622, "deception": 7543, "connote": 6097, "frill": 11974, "overblown": 22367, "walk-on": 35387, "conservation": 6120, "catalyse": 4407, "overjoyed": 22415, "afresh": 480, "catalyst": 4409, "low-lying": 18734, "vagary": 34813, "ancestral": 990, "maximum": 19476, "heartstrings": 14591, "toad-in-the-hole": 32683, "ragtag": 25751, "aorta": 1242, "j'adoube": 16933, "postscript": 24436, "expertise": 10462, "handbell": 13567, "putting-green": 25434, "thriftless": 32430, "evasive": 10263, "test": 32220, "o'clock": 21745, "first-born": 11119, "update": 34666, "maroon2": 19291, "archidiaconal": 1480, "ramify": 25806, "parallelepiped": 22808, "chairperson": 4695, "faze": 10754, "bottom": 3164, "signora": 29102, "cohesion": 5544, "accolade": 188, "igloo": 15667, "bladderwrack": 2749, "concept": 5933, "diplomacy": 8278, "silverware": 29146, "horseback": 15219, "pachyderm": 22558, "supplement": 31347, "battle": 2454, "tenable": 32089, "varnish": 34881, "aristocratic": 1524, "troop-ship": 33305, "treadmill": 33141, "mountie": 20633, "chirrup": 4963, "anglo-indian": 1035, "take-off": 31732, "unformed": 34126, "flammable": 11240, "skulduggery": 29330, "gig1": 12566, "gun": 13325, "gum": 13312, "gig2": 12567, "guv": 13363, "gut": 13353, "sidetrack": 29057, "agitate": 539, "cost": 6519, "-graphy": 13029, "tabard": 31657, "cosy": 6523, "rapist": 25849, "varicose": 34874, "barbie": 2289, "foregoing": 11651, "efficacious": 9405, "conjuror": 6083, "strontium": 30975, "wattle1": 35580, "wattle2": 35581, "cos3": 6494, "cos2": 6493, "cos1": 6492, "hadn't": 13422, "muesli": 20695, "combatant": 5681, "sieve": 29070, "teacher": 31932, "sociable": 29696, "spontaneous": 30268, "share1": 28720, "share2": 28721, "snow-blind": 29640, "equable": 9931, "airbase": 584, "pillow": 23749, "macintosh": 18905, "regardless": 26321, "extra": 10111, "sextet": 28653, "uphill": 34672, "fba": 10755, "softy": 29761, "pliers": 24022, "fbi": 10756, "contumely": 6283, "firearm": 11069, "entablature": 9850, "driest": 8989, "captivate": 4165, "unctuous": 33887, "coalesce": 5413, "greasepaint": 13078, "slough": 29473, "privateer": 24866, "cluck": 5386, "antilog": 1157, "pen-pal": 23264, "prepay": 24686, "ibo": 15591, "iba": 15582, "purge": 25369, "mild-mannered": 19986, "chip": 4952, "didn't": 8163, "gymnosperm": 13374, "weighting": 35682, "chin": 4934, "anteater": 1112, "chic": 4885, "occur": 21737, "dialysis": 8110, "strongroom": 30974, "starch": 30529, "flash-gun": 11259, "snapdragon": 29590, "lounge": 18680, "jiu-jitsu": 17075, "sweatshop": 31477, "birdsong": 2643, "economy": 9349, "product": 24939, "substructure": 31124, "peerless": 23199, "escalate": 10047, "multiplicand": 20743, "songbook": 29855, "push-up": 25413, "produce": 24937, "drastic": 8931, "transuranic": 33101, "prop1": 25033, "grandson": 12991, "lactate1": 17615, "lactate2": 17616, "corona": 6440, "pulchritude": 25292, "no.": 21303, "savor": 27802, "barnyard": 2329, "spreadsheet": 30310, "brain": 3276, "stile": 30709, "slack2": 29350, "pocketful": 24104, "slack1": 29349, "braid": 3271, "no1": 21304, "no2": 21305, "moisturize": 20344, "spacious": 29996, "saxon": 27821, "mbe": 19498, "atonement": 1801, "cul-de-sac": 7061, "factual": 10547, "tiara": 32496, "correspondence": 6470, "nom": 21337, "non": 21401, "switchback": 31555, "noh": 21330, "broadsword": 3473, "nod": 21322, "introduce": 16684, "dowse1": 8887, "wealthy": 35624, "not": 21483, "now": 21527, "nor": 21426, "susceptibility": 31417, "inversion": 16716, "placate": 23890, "rock-plant": 27114, "drop": 9028, "battering-ram": 2443, "pommel": 24258, "nutriment": 21612, "dishabille": 8426, "forsythia": 11742, "mixed-up": 20268, "gaff1": 12197, "yeah": 36500, "gaff2": 12198, "soy": 29981, "prompter": 25021, "monitory": 20411, "tissue-paper": 32646, "amnion": 914, "furthermore": 12148, "tableland": 31666, "thirst": 32366, "d.phil.": 8897, "marabou": 19216, "philharmonic": 23555, "odoriferous": 21775, "diagnostic": 8097, "unwanted": 34627, "well-judged": 35722, "gaffe": 12199, "good-hearted": 12859, "fabric": 10510, "pot-herb": 24460, "fa": 10506, "transition": 33070, "invitation": 16734, "outcry": 22264, "suffice": 31178, "lark1": 17764, "lark2": 17765, "caldron": 3922, "flipping": 11353, "blink": 2812, "consecrate": 6109, "fish-eye": 11151, "rind": 26990, "ring": 27003, "tomorrow": 32761, "libidinous": 18160, "caught": 4483, "insentient": 16405, "freebie": 11860, "furcate": 12128, "fleshly": 11315, "morpheme": 20531, "groggy": 13181, "preponderate": 24688, "uninformed": 34202, "brains": 3280, "repossess": 26562, "stirrup-cup": 30742, "colter": 5670, "plug-hole": 24050, "greenwood": 13124, "artificer": 1609, "bauxite": 2460, "recruit": 26126, "cockle": 5467, "impinge": 15830, "extinguish": 10101, "profuse": 24967, "unsubstantiated": 34548, "subtend": 31127, "gingivitis": 12598, "fly-post": 11485, "custom-built": 7177, "snout": 29635, "equipment": 9993, "hookah": 15165, "backcloth": 2052, "mountaineer": 20626, "intergalactic": 16554, "slimline": 29426, "duodenum": 9161, "so1": 29671, "teredo": 32146, "steady": 30608, "mrs": 20668, "dressing-room": 8974, "unconquerable": 33860, "so2": 29672, "underlay1": 33940, "underlay2": 33941, "kendo": 17298, "hairpin": 13465, "femur": 10833, "cathode-ray": 4458, "yukky": 36591, "pianola": 23647, "snack": 29578, "stair": 30465, "industrialize": 16154, "distaff": 8552, "self-supporting": 28414, "staid": 30460, "preternatural": 24767, "stain": 30461, "shrill": 28981, "interstate": 16641, "'tis": 32644, "ten-gallon": 32116, "lay2": 17877, "boundary": 3185, "stroll": 30965, "exactitude": 10322, "irritant": 16831, "druggist": 9044, "burst": 3723, "forwent": 11766, "recalcitrant": 26032, "honeydew": 15141, "dervish": 7924, "canoodle": 4092, "lexical": 18135, "glaze": 12665, "rollicking": 27150, "shelduck": 28773, "rephrase": 26541, "gazette": 12381, "zebu": 36610, "import": 15846, "westbound": 35764, "orchestrate": 22121, "pettifog": 23507, "thundercloud": 32474, "smallholding": 29513, "quondam": 25639, "regretful": 26348, "unbending": 33775, "non-white": 21418, "marriageable": 19300, "broil": 3480, "hydrate": 15475, "rape1": 25843, "cakewalk": 3896, "undertake": 33987, "haunch": 13763, "downtrodden": 8880, "unforthcoming": 34127, "razzmatazz": 25934, "sulky": 31218, "pestilent": 23479, "foreboding": 11641, "jeans": 16987, "inexplicable": 16192, "impedimenta": 15804, "exploit": 10474, "amine": 901, "barn-owl": 2327, "vade-mecum": 34811, "palm1": 22680, "matriarch": 19429, "sassafras": 27740, "amino": 902, "tropical": 33309, "megahertz": 19610, "dictator": 8152, "down-market": 8869, "encyclical": 9745, "hair-drier": 13458, "krona": 17553, "impugn": 15889, "krone": 17554, "monsieur": 20449, "pinyin": 23809, "gimlet": 12585, "effluent": 9410, "textbook": 32237, "masonry": 19355, "anodize": 1087, "scut": 28115, "south-westerly": 29972, "offbeat": 21792, "scud": 28097, "long-drawn": 18582, "biped": 2627, "scum": 28107, "cherub": 4864, "willow-pattern": 36019, "implacable": 15833, "misanthrope": 20145, "mucus": 20685, "metric": 19854, "afore-": 477, "sterol": 30682, "stewardess": 30690, "tera-": 32142, "waterway": 35572, "petunia": 23513, "misanthropy": 20146, "develop": 8036, "inquire": 16378, "pester": 23476, "aphid": 1258, "inquiry": 16379, "aphis": 1259, "unlace": 34261, "sotto": 29902, "foal": 11495, "foam": 11496, "sacrum": 27520, "sulfuric": 31215, "madwoman": 18935, "squatter": 30388, "desalinate": 7926, "demean": 7753, "alleviate": 758, "uninjured": 34207, "whiz-kid": 35930, "taxi": 31910, "livestock": 18450, "taxa": 31899, "battleship": 2455, "typhus": 33623, "neon": 21101, "glitterati": 12687, "sweeping": 31482, "star-gazer": 30534, "relevant": 26414, "maternity": 19417, "greetings": 13129, "death": 7476, "folkweave": 11539, "verse": 35010, "underfed": 33929, "verso": 35015, "disproportionate": 8510, "swim": 31535, "exult": 10138, "stunk": 31023, "onscreen": 21971, "stung": 31022, "neo-": 21096, "earnest": 9264, "ramshackle": 25812, "remorseless": 26473, "psv": 25190, "fortune": 11760, "ritzy": 27039, 